<%-- 
    Document   : aboutus
    Created on : 03.07.2019, 13:38:19
    Author     : Veronika
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@taglib prefix="common" tagdir="/WEB-INF/tags/common/" %>


<common:layout title="AboutUs">
    
    <div class="one half centered">
        <h1>О нас.</h1>
        <p>
            Наши врачи обладают огромным опытом практической работы, так что они помогут диагностировать любую проблему на ранней стадии и подберут лечение, которое поможет в кратчайшие сроки излечить заболевание. При этом мы используем только самое современное высокотехнологичное оборудование, новейшие лекарства, чтобы оказывать только эффективную помощь высочайшего качества. Не пренебрегайте здоровьем вашего любимца, ведь зачастую промедление приводит к последствиям, которые трудно или даже невозможно исправить…
        </p>
      
    </div>    
    
</common:layout>